package com.example.relativelayouttogglebuttonscrollview

class Database {
    val txt = "В одном небольшом городке, где дома были похожи на пряничные домики, а улицы извивались как ленты, жил мальчик по имени Ваня, который однажды заметил, что его любимая чашка начала разговаривать с ним и рассказывать о своих путешествиях по всему миру, чашка поведала о том, как она побывала в Париже, видела Эйфелеву башню и плавала по реке Нил в Египте, Ваня был в восторге от этих историй и мечтал тоже увидеть эти места, но однажды чашка разбилась, тогда Ваня склеил её, чтобы она снова могла рассказывать ему свои истории, и хотя чашка больше не путешествовала по миру, она всё равно оставалась для Вани лучшим другом."

}